export const faqText = [
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
  {
    title: 'Какой-то очень длинный вопрос тут обсуждается. Вместить нужно.',
    description: `Оферта — это предложение конкретных условий сотрудничества. Предложение
    руки и сердца — это оферта определенному человеку создать семью с общим
    имуществом. Предложение товара на витрине — это публичная оферта купить
    этот товар в этом магазине на конкретных условиях.`,
  },
];
